{
  "title": "Testimoni Klien",
  "testimonials": [
    {
      "name": "Ms.Eliyawati",
      "role": "PT Quty Karunia, Pemegang Lisensi BIS di Vietnam",
      "content": "Sun Certifications India memberikan layanan sertifikasi BIS yang sangat baik. Layanan dan ketulusan mereka yang tak tertandingi mendapatkan kepercayaan kami. Salah satu konsultan BIS terbaik di India!"
    },
    {
      "name": "Ms.Belle",
      "role": "Thantawan Industries Ltd, Pemegang Lisensi BIS di Thailand",
      "content": "Sun Certifications India mendukung kami selama proses sertifikasi BIS. Layanan pelanggan yang responsif dan ketepatan waktu mereka sangat luar biasa. Sangat direkomendasikan untuk sertifikasi BIS tanpa masalah."
    },
    {
      "name": "Ms.Jun Min Sim",
      "role": "Leaderart Industries, Pemegang Lisensi BIS di Malaysia",
      "content": "Sun Certifications India membantu kami mendapatkan Sertifikasi BIS, menggandakan keterlibatan kami di India. Layanan mereka cepat, asli dan sesuai dengan standar BIS terbaru."
    },
    {
      "name": "Ms. Fatima",
      "role": "Aluminium Bahrain (ALBA), Pemegang Lisensi BIS di Bahrain",
      "content": "Dukungan sertifikasi BIS yang sangat baik, konsultan yang sangat dapat diandalkan."
    },
    {
      "name": "Mr. Yousef",
      "role": "Bahrain Aluminium Manufacturing Company, Pemegang Lisensi BIS di Bahrain",
      "content": "Proses registrasi BIS yang lancar dengan konsultan ahli."
    },
    {
      "name": "Mr. Satoshi",
      "role": "Daiki Aluminium Japan, Pemegang Lisensi BIS di Jepang",
      "content": "Bantuan lisensi BIS yang efisien, konsultan yang hebat."
    },
    {
      "name": "Ms. Amanda",
      "role": "Honeywell, Pemegang Lisensi BIS di USA",
      "content": "Panduan sertifikat BIS yang profesional, sangat puas."
    },
    {
      "name": "Ms. Amanda",
      "role": "Trimble Navigation, Pemegang Lisensi BIS di USA",
      "content": "Dukungan sertifikasi dan registrasi BIS yang mulus."
    },
    {
      "name": "Ms. Martina",
      "role": "Remsa Italia, Pemegang Lisensi BIS di Italia",
      "content": "Konsultan BIS yang membantu, proses lisensi yang disederhanakan."
    },
    {
      "name": "Ms. Nikola",
      "role": "Aquazzura, Pemegang Lisensi BIS di Italia",
      "content": "Kami mendapat sertifikat BIS tepat waktu dan dengan harga terjangkau, kerja bagus tim Sun!"
    },
    {
      "name": "Ms. Ayu",
      "role": "PT Quty, Pemegang Lisensi BIS di Indonesia",
      "content": "Layanan registrasi BIS yang sangat baik, sangat direkomendasikan."
    },
    {
      "name": "Mr. Huy",
      "role": "Danu Vina, Pemegang Lisensi BIS di Vietnam",
      "content": "Konsultan lisensi BIS yang dapat diandalkan, proses cepat."
    },
    {
      "name": "Mr. Minh",
      "role": "Hanh My Production Company, Pemegang Lisensi BIS di Vietnam",
      "content": "Konsultan BIS ahli, sertifikasi jadi mudah."
    },
    {
      "name": "Ms. Hoa",
      "role": "Sedo Vina, Pemegang Lisensi BIS di Vietnam",
      "content": "Registrasi sertifikat BIS yang lancar, dukungan yang hebat."
    },
    {
      "name": "Ms. Hana",
      "role": "Misumi Japan, Pemegang Lisensi BIS di Jepang",
      "content": "Konsultan BIS terpercaya, proses sertifikasi cepat."
    },
    {
      "name": "Ms. Nok",
      "role": "Thantawan Public Industry Company, Pemegang Lisensi BIS di Thailand",
      "content": "Layanan sertifikasi BIS profesional, sangat efisien."
    },
    {
      "name": "Mr. Luis",
      "role": "Cortizo Aluminios, Pemegang Lisensi BIS di Spanyol",
      "content": "Panduan registrasi dan lisensi BIS yang sangat baik."
    },
    {
      "name": "Ms. Aisha",
      "role": "Midal Cables, Pemegang Lisensi BIS di Bahrain",
      "content": "Konsultan BIS ahli, proses sertifikasi yang lancar."
    },
    {
      "name": "Ms. Aisha",
      "role": "Nobilia Kitchens, Pemegang Lisensi BIS di Bahrain",
      "content": "Dukungan registrasi sertifikat BIS yang dapat diandalkan."
    }
  ]
}