{
  "title": "Témoignages Clients",
  "testimonials": [
    {
      "name": "Ms.Eliyawati",
      "role": "PT Quty Karunia, Titulaire de licence BIS au Vietnam",
      "content": "Sun Certifications India a fourni d'excellents services de certification BIS. Leur service incomparable et leur sincérité ont gagné notre confiance. L'un des meilleurs consultants BIS en Inde !"
    },
    {
      "name": "Ms.Belle",
      "role": "Thantawan Industries Ltd, Titulaire de licence BIS en Thaïlande",
      "content": "Sun Certifications India nous a soutenus tout au long du processus de certification BIS. Leur service client réactif et leur ponctualité sont exceptionnels. Hautement recommandé pour une certification BIS sans tracas."
    },
    {
      "name": "Ms.Jun Min Sim",
      "role": "Leaderart Industries, Titulaire de licence BIS en Malaisie",
      "content": "Sun Certifications India nous a aidés à obtenir la certification BIS, doublant notre engagement en Inde. Leurs services sont rapides, authentiques et à jour avec les dernières normes BIS."
    },
    {
      "name": "Ms. Fatima",
      "role": "Aluminium Bahrain (ALBA), Titulaire de licence BIS au Bahreïn",
      "content": "Excellent support de certification BIS, consultants très fiables."
    },
    {
      "name": "Mr. Yousef",
      "role": "Bahrain Aluminium Manufacturing Company, Titulaire de licence BIS au Bahreïn",
      "content": "Processus d'enregistrement BIS fluide avec des consultants experts."
    },
    {
      "name": "Mr. Satoshi",
      "role": "Daiki Aluminium Japan, Titulaire de licence BIS au Japon",
      "content": "Assistance efficace pour la licence BIS, excellents consultants."
    },
    {
      "name": "Ms. Amanda",
      "role": "Honeywell, Titulaire de licence BIS aux USA",
      "content": "Orientation professionnelle pour le certificat BIS, très satisfaite."
    },
    {
      "name": "Ms. Amanda",
      "role": "Trimble Navigation, Titulaire de licence BIS aux USA",
      "content": "Support parfait pour la certification et l'enregistrement BIS."
    },
    {
      "name": "Ms. Martina",
      "role": "Remsa Italia, Titulaire de licence BIS en Italie",
      "content": "Consultants BIS utiles, processus de licence simplifié."
    },
    {
      "name": "Ms. Nikola",
      "role": "Aquazzura, Titulaire de licence BIS en Italie",
      "content": "Nous avons obtenu notre certificat BIS dans les délais et à des prix abordables, excellent travail équipe Sun !"
    },
    {
      "name": "Ms. Ayu",
      "role": "PT Quty, Titulaire de licence BIS en Indonésie",
      "content": "Excellent service d'enregistrement BIS, hautement recommandé."
    },
    {
      "name": "Mr. Huy",
      "role": "Danu Vina, Titulaire de licence BIS au Vietnam",
      "content": "Consultants de licence BIS fiables, processus rapide."
    },
    {
      "name": "Mr. Minh",
      "role": "Hanh My Production Company, Titulaire de licence BIS au Vietnam",
      "content": "Consultants BIS experts, certification facilitée."
    },
    {
      "name": "Ms. Hoa",
      "role": "Sedo Vina, Titulaire de licence BIS au Vietnam",
      "content": "Enregistrement de certificat BIS fluide, excellent support."
    },
    {
      "name": "Ms. Hana",
      "role": "Misumi Japan, Titulaire de licence BIS au Japon",
      "content": "Consultants BIS de confiance, processus de certification rapide."
    },
    {
      "name": "Ms. Nok",
      "role": "Thantawan Public Industry Company, Titulaire de licence BIS en Thaïlande",
      "content": "Service de certification BIS professionnel, très efficace."
    },
    {
      "name": "Mr. Luis",
      "role": "Cortizo Aluminios, Titulaire de licence BIS en Espagne",
      "content": "Excellente orientation pour l'enregistrement et la licence BIS."
    },
    {
      "name": "Ms. Aisha",
      "role": "Midal Cables, Titulaire de licence BIS au Bahreïn",
      "content": "Consultants BIS experts, processus de certification fluide."
    },
    {
      "name": "Ms. Aisha",
      "role": "Nobilia Kitchens, Titulaire de licence BIS au Bahreïn",
      "content": "Support fiable pour l'enregistrement de certificat BIS."
    }
  ]
}