{
  "title": "Testimonianze dei Clienti",
  "testimonials": [
    {
      "name": "Ms.Eliyawati",
      "role": "PT Quty Karunia, Licenziatario BIS in Vietnam",
      "content": "Sun Certifications India ha fornito eccellenti servizi di certificazione BIS. Il loro servizio impareggiabile e la sincerità hanno guadagnato la nostra fiducia. Uno dei migliori consulenti BIS in India!"
    },
    {
      "name": "Ms.Belle",
      "role": "Thantawan Industries Ltd, Licenziatario BIS in Thailandia",
      "content": "Sun Certifications India ci ha supportato durante tutto il processo di certificazione BIS. Il loro servizio clienti reattivo e la puntualità sono eccezionali. Altamente raccomandato per una certificazione BIS senza problemi."
    },
    {
      "name": "Ms.Jun Min Sim",
      "role": "Leaderart Industries, Licenziatario BIS in Malesia",
      "content": "Sun Certifications India ci ha aiutato ad acquisire la certificazione BIS, raddoppiando il nostro impegno in India. I loro servizi sono veloci, genuini e aggiornati con le ultime norme BIS."
    },
    {
      "name": "Ms. Fatima",
      "role": "Aluminium Bahrain (ALBA), Licenziatario BIS in Bahrain",
      "content": "Eccellente supporto per la certificazione BIS, consulenti altamente affidabili."
    },
    {
      "name": "Mr. Yousef",
      "role": "Bahrain Aluminium Manufacturing Company, Licenziatario BIS in Bahrain",
      "content": "Processo di registrazione BIS fluido con consulenti esperti."
    },
    {
      "name": "Mr. Satoshi",
      "role": "Daiki Aluminium Japan, Licenziatario BIS in Giappone",
      "content": "Assistenza efficiente per la licenza BIS, ottimi consulenti."
    },
    {
      "name": "Ms. Amanda",
      "role": "Honeywell, Licenziatario BIS in USA",
      "content": "Guida professionale per il certificato BIS, molto soddisfatta."
    },
    {
      "name": "Ms. Amanda",
      "role": "Trimble Navigation, Licenziatario BIS in USA",
      "content": "Supporto perfetto per la certificazione e registrazione BIS."
    },
    {
      "name": "Ms. Martina",
      "role": "Remsa Italia, Licenziatario BIS in Italia",
      "content": "Consulenti BIS utili, processo di licenza semplificato."
    },
    {
      "name": "Ms. Nikola",
      "role": "Aquazzura, Licenziatario BIS in Italia",
      "content": "Abbiamo ottenuto il nostro certificato BIS nei tempi previsti e a prezzi accessibili, ottimo lavoro team Sun!"
    },
    {
      "name": "Ms. Ayu",
      "role": "PT Quty, Licenziatario BIS in Indonesia",
      "content": "Eccellente servizio di registrazione BIS, altamente raccomandato."
    },
    {
      "name": "Mr. Huy",
      "role": "Danu Vina, Licenziatario BIS in Vietnam",
      "content": "Consulenti per licenza BIS affidabili, processo veloce."
    },
    {
      "name": "Mr. Minh",
      "role": "Hanh My Production Company, Licenziatario BIS in Vietnam",
      "content": "Consulenti BIS esperti, certificazione resa facile."
    },
    {
      "name": "Ms. Hoa",
      "role": "Sedo Vina, Licenziatario BIS in Vietnam",
      "content": "Registrazione del certificato BIS fluida, ottimo supporto."
    },
    {
      "name": "Ms. Hana",
      "role": "Misumi Japan, Licenziatario BIS in Giappone",
      "content": "Consulenti BIS di fiducia, processo di certificazione veloce."
    },
    {
      "name": "Ms. Nok",
      "role": "Thantawan Public Industry Company, Licenziatario BIS in Thailandia",
      "content": "Servizio di certificazione BIS professionale, molto efficiente."
    },
    {
      "name": "Mr. Luis",
      "role": "Cortizo Aluminios, Licenziatario BIS in Spagna",
      "content": "Eccellente guida per registrazione e licenza BIS."
    },
    {
      "name": "Ms. Aisha",
      "role": "Midal Cables, Licenziatario BIS in Bahrain",
      "content": "Consulenti BIS esperti, processo di certificazione fluido."
    },
    {
      "name": "Ms. Aisha",
      "role": "Nobilia Kitchens, Licenziatario BIS in Bahrain",
      "content": "Supporto affidabile per la registrazione del certificato BIS."
    }
  ]
}