{
  "title": "Testimonios de Clientes",
  "testimonials": [
    {
      "name": "Ms.Eliyawati",
      "role": "PT Quty Karunia, Licenciatario BIS en Vietnam",
      "content": "Sun Certifications India proporcionó excelentes servicios de certificación BIS. Su servicio incomparable y sinceridad ganaron nuestra confianza. ¡Uno de los mejores consultores BIS en India!"
    },
    {
      "name": "Ms.Belle",
      "role": "Thantawan Industries Ltd, Licenciatario BIS en Tailandia",
      "content": "Sun Certifications India nos apoyó durante todo el proceso de certificación BIS. Su servicio al cliente receptivo y puntualidad son excepcionales. Altamente recomendado para certificación BIS sin problemas."
    },
    {
      "name": "Ms.Jun Min Sim",
      "role": "Leaderart Industries, Licenciatario BIS en Malasia",
      "content": "Sun Certifications India nos ayudó a obtener la certificación BIS, duplicando nuestro compromiso en India. Sus servicios son rápidos, genuinos y están actualizados con las últimas normas BIS."
    },
    {
      "name": "Ms. Fatima",
      "role": "Aluminium Bahrain (ALBA), Licenciatario BIS en Bahrain",
      "content": "Excelente soporte de certificación BIS, consultores altamente confiables."
    },
    {
      "name": "Mr. Yousef",
      "role": "Bahrain Aluminium Manufacturing Company, Licenciatario BIS en Bahrain",
      "content": "Proceso de registro BIS fluido con consultores expertos."
    },
    {
      "name": "Mr. Satoshi",
      "role": "Daiki Aluminium Japan, Licenciatario BIS en Japón",
      "content": "Asistencia eficiente para licencia BIS, excelentes consultores."
    },
    {
      "name": "Ms. Amanda",
      "role": "Honeywell, Licenciatario BIS en USA",
      "content": "Orientación profesional para certificado BIS, muy satisfecha."
    },
    {
      "name": "Ms. Amanda",
      "role": "Trimble Navigation, Licenciatario BIS en USA",
      "content": "Soporte perfecto para certificación y registro BIS."
    },
    {
      "name": "Ms. Martina",
      "role": "Remsa Italia, Licenciatario BIS en Italia",
      "content": "Consultores BIS útiles, proceso de licencia simplificado."
    },
    {
      "name": "Ms. Nikola",
      "role": "Aquazzura, Licenciatario BIS en Italia",
      "content": "¡Obtuvimos nuestro certificado BIS dentro de los plazos y a precios asequibles, excelente trabajo equipo Sun!"
    },
    {
      "name": "Ms. Ayu",
      "role": "PT Quty, Licenciatario BIS en Indonesia",
      "content": "Excelente servicio de registro BIS, altamente recomendado."
    },
    {
      "name": "Mr. Huy",
      "role": "Danu Vina, Licenciatario BIS en Vietnam",
      "content": "Consultores de licencia BIS confiables, proceso rápido."
    },
    {
      "name": "Mr. Minh",
      "role": "Hanh My Production Company, Licenciatario BIS en Vietnam",
      "content": "Consultores BIS expertos, certificación fácil."
    },
    {
      "name": "Ms. Hoa",
      "role": "Sedo Vina, Licenciatario BIS en Vietnam",
      "content": "Registro de certificado BIS fluido, gran soporte."
    },
    {
      "name": "Ms. Hana",
      "role": "Misumi Japan, Licenciatario BIS en Japón",
      "content": "Consultores BIS confiables, proceso de certificación rápido."
    },
    {
      "name": "Ms. Nok",
      "role": "Thantawan Public Industry Company, Licenciatario BIS en Tailandia",
      "content": "Servicio de certificación BIS profesional, muy eficiente."
    },
    {
      "name": "Mr. Luis",
      "role": "Cortizo Aluminios, Licenciatario BIS en España",
      "content": "Excelente orientación para registro y licencia BIS."
    },
    {
      "name": "Ms. Aisha",
      "role": "Midal Cables, Licenciatario BIS en Bahrain",
      "content": "Consultores BIS expertos, proceso de certificación fluido."
    },
    {
      "name": "Ms. Aisha",
      "role": "Nobilia Kitchens, Licenciatario BIS en Bahrain",
      "content": "Soporte confiable para registro de certificado BIS."
    }
  ]
}