{
  "intro": {
    "mainTitle": "คู่มือฉบับสมบูรณ์สำหรับการรับรอง BIS และการลงทะเบียน CRS ในอินเดีย",
    "whatIsBIS": {
      "title": "การลงทะเบียน BIS คืออะไร?",
      "paragraph1": "สำนักงานมาตรฐานอินเดีย (BIS) เป็นหน่วยงานมาตรฐานแห่งชาติของอินเดีย ที่ทำงานภายใต้กระทรวงกิจการผู้บริโภค อาหาร และการจัดจำหน่ายสาธารณะของรัฐบาลอินเดีย ความรับผิดชอบหลักคือการรับรองว่าผลิตภัณฑ์ในตลาดอินเดียสอดคล้องกับมาตรฐานด้านคุณภาพ ความปลอดภัย และประสิทธิภาพที่เฉพาะเจาะจงที่ระบุไว้ในมาตรฐานอินเดีย (IS)",
      "paragraph2": "หนึ่งในโครงการที่สำคัญที่สุดที่บริหารโดย BIS คือ โครงการลงทะเบียนบังคับ (CRS) — กรอบการกำกับดูแลที่บังคับให้มีการลงทะเบียนผลิตภัณฑ์สำหรับหมวดหมู่บางประเภท โดยเฉพาะผลิตภัณฑ์อิเล็กทรอนิกส์และ IT",
      "paragraph3": "การรับรอง BIS ให้การรับประกันอย่างเป็นทางการว่าผลิตภัณฑ์นั้นเป็นไปตามมาตรฐานความปลอดภัยและประสิทธิภาพของอินเดีย ซึ่งช่วยปกป้องผู้บริโภคชาวอินเดียจากผลิตภัณฑ์ที่ไม่ปลอดภัยหรือไม่ได้มาตรฐาน"
    }
  },
  "overview": {
    "sectionHeader": "ภาพรวม",
    "title": "CRS – โครงการลงทะเบียนบังคับคืออะไร?",
    "paragraph1": "เริ่มต้นในปี 2012 โครงการลงทะเบียนบังคับ (CRS) เป็นระบบลงทะเบียนผลิตภัณฑ์ภายใต้ BIS ที่เริ่มแรกมุ่งเป้าไปที่สินค้าอิเล็กทรอนิกส์ ในช่วงหลายปีที่ผ่านมา ได้ขยายครอบคลุมหมวดหมู่ผลิตภัณฑ์หลากหลาย เช่น เครื่องใช้ไฟฟ้า อุปกรณ์พลังงานแสงอาทิตย์ แบตเตอรี่ และอื่นๆ CRS เป็นข้อบังคับสำหรับผลิตภัณฑ์ที่มีการแจ้งผ่านคำสั่งควบคุมคุณภาพ (QCO) ที่ออกโดยกระทรวงต่างๆ",
    "paragraph2": "การลงทะเบียน CRS ทำให้มั่นใจว่าผลิตภัณฑ์ใดๆ ที่อยู่ภายใต้โครงการนี้ต้องได้รับการลงทะเบียนกับ BIS ก่อนจำหน่าย นำเข้า หรือจัดจำหน่ายในอินเดีย",
    "history": {
      "title": "ประวัติของการรับรอง CRS ในอินเดีย",
      "heading": "QCO แรกภายใต้โครงการ CRS ได้รับการเปิดตัวในปี 2012 มุ่งเป้าไปที่อุปกรณ์อิเล็กทรอนิกส์และ IT นับตั้งแต่นั้นมา QCO เพิ่มเติมได้รับการออกในหลายภาคส่วนรวมถึง:",
      "sectors": [
        "อิเล็กทรอนิกส์บริโภค",
        "แสงสว่างและ LED",
        "แบตเตอรี่และเซลล์",
        "อุปกรณ์สื่อสารไร้สาย",
        "แผงโซลาร์เซลล์และส่วนประกอบ",
        "เครื่องใช้ไฟฟ้าในครัวเรือน"
      ],
      "conclusion": "รายการ CRS ยังคงเติบโตต่อไป ทำให้เป็นเรื่องสำคัญสำหรับผู้ผลิตที่จะต้องติดตามการแจ้งเตือนใหม่ๆ อยู่เสมอ"
    },
    "comparison": {
      "title": "การลงทะเบียน CRS เทียบกับเครื่องหมาย ISI: ความแตกต่างคืออะไร?",
      "table": {
        "headers": {
          "feature": "คุณลักษณะ",
          "crs": "การลงทะเบียน CRS",
          "isi": "เครื่องหมาย ISI"
        },
        "rows": {
          "nature": {
            "feature": "ลักษณะ",
            "crs": "บังคับ (เฉพาะผลิตภัณฑ์ที่อยู่ในรายการ QCO)",
            "isi": "สมัครใจหรือบังคับ (ขึ้นอยู่กับผลิตภัณฑ์)"
          },
          "scope": {
            "feature": "ขอบเขตผลิตภัณฑ์",
            "crs": "อิเล็กทรอนิกส์, IT, ไฟฟ้า, แบตเตอรี่ ฯลฯ",
            "isi": "อาหาร, ซีเมนต์, เหล็ก, ไฟฟ้า ฯลฯ"
          },
          "application": {
            "feature": "การสมัคร",
            "crs": "ออนไลน์, พอร์ทัล BIS CRS",
            "isi": "ด้วยตนเอง + ออนไลน์, ระบบ BIS ISI"
          },
          "flexibility": {
            "feature": "ความยืดหยุ่น",
            "crs": "เฉพาะสินค้าที่ครอบคลุมโดย QCO",
            "isi": "สามารถเป็นแบบสมัครใจสำหรับสินค้าที่ไม่ใช่ QCO"
          },
          "labelling": {
            "feature": "การติดฉลาก",
            "crs": "ต้องมีโลโก้ BIS CRS และหมายเลขลงทะเบียน",
            "isi": "ต้องมีโลโก้ ISI พร้อมรหัสมาตรฐาน"
          }
        }
      }
    },
    "framework": {
      "title": "เหตุใดคุณจึงต้องรู้เกี่ยวกับกรอบ BIS CRS",
      "heading": "ไม่ว่าคุณจะเป็นผู้ผลิตในอินเดียหรือแบรนด์ระหว่างประเทศที่ต้องการขยายไปยังตลาดอินเดีย การเข้าใจกระบวนการ BIS CRS เป็นสิ่งสำคัญ มันช่วยคุณ:",
      "benefits": [
        "หลีกเลี่ยงค่าปรับการไม่ปฏิบัติตาม",
        "วางแผนตารางการผลิต (พิจารณาระยะเวลาการทดสอบในห้องปฏิบัติการ)",
        "รับประกันการผ่านพิธีการศุลกากรที่ราบรื่นยิ่งขึ้น",
        "สร้างความไว้วางใจในแบรนด์ระยะยาวกับผู้บริโภคชาวอินเดีย"
      ]
    }
  }
}
