{
  "title": "Nhận Xét Của Khách Hàng",
  "testimonials": [
    {
      "name": "Ms.Eliyawati",
      "role": "PT Quty Karunia, Người được cấp phép BIS tại Việt Nam",
      "content": "Sun Certifications India đã cung cấp dịch vụ chứng nhận BIS xuất sắc. Dịch vụ và sự chân thành vô song của họ đã giành được sự tin tưởng của chúng tôi. Một trong những nhà tư vấn BIS tốt nhất tại Ấn Độ!"
    },
    {
      "name": "Ms.Belle",
      "role": "Thantawan Industries Ltd, Người được cấp phép BIS tại Thái Lan",
      "content": "Sun Certifications India đã hỗ trợ chúng tôi trong suốt quá trình chứng nhận BIS. Dịch vụ khách hàng phản hồi nhanh và tính đúng giờ của họ thật đặc biệt. Đặc biệt khuyến nghị để có chứng nhận BIS suôn sẻ."
    },
    {
      "name": "Ms.Jun Min Sim",
      "role": "Leaderart Industries, Người được cấp phép BIS tại Malaysia",
      "content": "Sun Certifications India đã giúp chúng tôi có được Chứng nhận BIS, tăng gấp đôi sự tham gia của chúng tôi tại Ấn Độ. Dịch vụ của họ nhanh chóng, chân thực và cập nhật với các tiêu chuẩn BIS mới nhất."
    },
    {
      "name": "Ms. Fatima",
      "role": "Aluminium Bahrain (ALBA), Người được cấp phép BIS tại Bahrain",
      "content": "Hỗ trợ chứng nhận BIS xuất sắc, các nhà tư vấn rất đáng tin cậy."
    },
    {
      "name": "Mr. Yousef",
      "role": "Bahrain Aluminium Manufacturing Company, Người được cấp phép BIS tại Bahrain",
      "content": "Quy trình đăng ký BIS suôn sẻ với các nhà tư vấn chuyên gia."
    },
    {
      "name": "Mr. Satoshi",
      "role": "Daiki Aluminium Japan, Người được cấp phép BIS tại Nhật Bản",
      "content": "Hỗ trợ giấy phép BIS hiệu quả, các nhà tư vấn tuyệt vời."
    },
    {
      "name": "Ms. Amanda",
      "role": "Honeywell, Người được cấp phép BIS tại Hoa Kỳ",
      "content": "Hướng dẫn chứng chỉ BIS chuyên nghiệp, rất hài lòng."
    },
    {
      "name": "Ms. Amanda",
      "role": "Trimble Navigation, Người được cấp phép BIS tại Hoa Kỳ",
      "content": "Hỗ trợ chứng nhận và đăng ký BIS liền mạch."
    },
    {
      "name": "Ms. Martina",
      "role": "Remsa Italia, Người được cấp phép BIS tại Ý",
      "content": "Các nhà tư vấn BIS hữu ích, quy trình cấp phép đơn giản."
    },
    {
      "name": "Ms. Nikola",
      "role": "Aquazzura, Người được cấp phép BIS tại Ý",
      "content": "Chúng tôi đã nhận được chứng chỉ BIS đúng thời hạn và với giá cả hợp lý, công việc tuyệt vời đội Sun!"
    },
    {
      "name": "Ms. Ayu",
      "role": "PT Quty, Người được cấp phép BIS tại Indonesia",
      "content": "Dịch vụ đăng ký BIS xuất sắc, rất được khuyến nghị."
    },
    {
      "name": "Mr. Huy",
      "role": "Danu Vina, Người được cấp phép BIS tại Việt Nam",
      "content": "Các nhà tư vấn giấy phép BIS đáng tin cậy, quy trình nhanh."
    },
    {
      "name": "Mr. Minh",
      "role": "Hanh My Production Company, Người được cấp phép BIS tại Việt Nam",
      "content": "Các nhà tư vấn BIS chuyên gia, chứng nhận trở nên dễ dàng."
    },
    {
      "name": "Ms. Hoa",
      "role": "Sedo Vina, Người được cấp phép BIS tại Việt Nam",
      "content": "Đăng ký chứng chỉ BIS suôn sẻ, hỗ trợ tuyệt vời."
    },
    {
      "name": "Ms. Hana",
      "role": "Misumi Japan, Người được cấp phép BIS tại Nhật Bản",
      "content": "Các nhà tư vấn BIS đáng tin cậy, quy trình chứng nhận nhanh."
    },
    {
      "name": "Ms. Nok",
      "role": "Thantawan Public Industry Company, Người được cấp phép BIS tại Thái Lan",
      "content": "Dịch vụ chứng nhận BIS chuyên nghiệp, rất hiệu quả."
    },
    {
      "name": "Mr. Luis",
      "role": "Cortizo Aluminios, Người được cấp phép BIS tại Tây Ban Nha",
      "content": "Hướng dẫn đăng ký và cấp phép BIS xuất sắc."
    },
    {
      "name": "Ms. Aisha",
      "role": "Midal Cables, Người được cấp phép BIS tại Bahrain",
      "content": "Các nhà tư vấn BIS chuyên gia, quy trình chứng nhận suôn sẻ."
    },
    {
      "name": "Ms. Aisha",
      "role": "Nobilia Kitchens, Người được cấp phép BIS tại Bahrain",
      "content": "Hỗ trợ đăng ký chứng chỉ BIS đáng tin cậy."
    }
  ]
}